export const quotes = [
  {
    id: 1,
    quote: "Животных, которых мало, занесли в Красную книгу, а которых много — в Книгу о вкусной и здоровой пище."
  },
  {
    id: 2,
    quote: "Не откладывай до ужина того, что можешь съесть за обедом."
  },
  {
    id: 3,
    quote: "Самая вкусная еда таит в себе маленький секрет… в нее бросают щепотку любви."
  },
  {
    id: 4,
    quote: "Ничто так не разделяет людей, как вкус, и не объединяет, как аппетит."
  },
  {
    id: 5,
    quote: "В борьбе между сердцем и головой в конце концов побеждает желудок."
  },
  {
    id: 6,
    quote: "Хорошая кухня создает хороших людей."
  },
  {
    id: 7,
    quote: "Когда я ем, я глух и нем, хитер и быстр, и дьявольски умен..."
  },
  {
    id: 8,
    quote: "Человек не может хорошо думать, хорошо любить, хорошо спать, если до этого хорошо не поужинал."
  },
  {
    id: 9,
    quote: "Хорошей погоды совершенно достаточно для счастья, в плохую можно испечь пирог."
  },
  {
    id: 10,
    quote: "В любой непонятной ситуации надо хорошенько поесть."
  }
]
